<template>
	<div>
		<div class="placein">
			<p>代理须知</p>
		</div>
		<div class="palcebottom">
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容这里是代理须知的内容
		</div>	
	</div>
</template>
<style scoped>
	.placein{
		border-bottom: 1px solid #ccc;
		p{
			display: inline-block;
			font-size: 24px;
			color: #1a6fa6;
			border-bottom: 2px solid #1a6fa6;
		}
	}
	.palcebottom{
		margin-top: 20px;
		font-size: 14px;
		color: #333;
	}
</style>